<?php
return[
    // NAVBAR
    
    'ricerca'=>'Шукайте тут',
    
    'cerca'=>'Близько',
    
    'annunci'=>'Оголошення',
    
    'categorie'=>'розділ',
    
    'informatica'=>'Інформатика',
    
    'telefonia'=>'Телефонія',

    // 'casa'=>'Casa',

    'auto'=>'Aвтомобіль',
    
    'moto'=>'Mотоцикл',
    
    'sport'=>'Cпорт',
    
    // 'libri'=>'Libri',
    
    // 'salute'=>'Salute',
    
    // 'animali'=>'Animali',

    // SECTION

    'cambia'=>'Змініть свій бізнес на краще',
    
    'futuro'=>'Майбутнє тут',
    
    'metodi'=>'Є багато способів організувати свій бізнес, ShopyPro – найефективніший метод',
    
    'crea'=>'Створити рекламу',

    'allAnnoucements'=>'Наші Категорії',

    // HEADER

    'better'=>'Найбільш відвідувані категорії',
    
    'vieni'=>'Приходьте та відкрийте для себе багато продуктів',

    'esplora'=>'Досліджуйте',

    'nostri'=>'Наші оголошення',

    'esplora-i'=>'Перегляньте наші оголошення',

    // NEWSLETTER

    'newsletter'=>'Підпишіться на нашу розсилку',

    'newsletter-p'=>'Підпишіться на нашу розсилку, щоб дізнаватися про наші проекти та новини про наші незвичайні продукти в режимі реального часу',

    'enter-email'=>'Вставте свою електронну адресу',

    'iscriviti'=>'підписатися',

    // FOOTER

    'chi-siamo'=>'Ми агентство, яке вирішить всі ваші проблеми одним кліком!!',
    
    'vuoi'=>'Ви хочете працювати з нами?',

    'diventa'=>'Стати рецензентом',

    'contatti'=>'Контакти',

    'footer-chi'=>'Xто ми',

    'home'=>'додому',

    'indirizzo'=>'адресу',

    'telefono'=>'Телефон',








]; 
