<?php
return[
    // NAVBAR
    
    'ricerca'=>'Шукайте тут',
    
    'cerca'=>'Близько',
    
    'annunci'=>'Оголошення',
    
    'categorie'=>'розділ',
    
    'Informatica'=>'Інформатика',
    
    'Telefonia'=>'Телефонія',

    'Casa'=>'додому',

    'Auto'=>'Aвтомобіль',
    
    'Moto'=>'Mотоцикл',
    
    'Sport'=>'Cпорт',
    
    'Libri'=>'Книги',
    
    'Salute'=>'Здоров',
    
    'Animali'=>'Тварини',

    'Game'=>'гра',

    // SECTION

    'cambia'=>'Змініть свій бізнес на краще',
    
    'futuro'=>'Майбутнє тут',
    
    'metodi'=>'Є багато способів організувати свій бізнес, ShopyPro – найефективніший метод',
    
    'crea'=>'Створити рекламу',

    'allAnnoucements'=>'Наші Категорії',

    'dettagli'=>'Дивіться деталі',

    'non'=>'У пошуку немає оголошень',

    // HEADER

    'better'=>'Найбільш відвідувані категорії',
    
    'vieni'=>'Приходьте та відкрийте для себе багато продуктів',

    'esplora'=>'Досліджуйте',

    'nostri'=>'Наші оголошення',

    'esplora-i'=>'Перегляньте наші оголошення',

    // NEWSLETTER

    'newsletter'=>'Підпишіться на нашу розсилку',

    'newsletter-p'=>'Підпишіться на нашу розсилку, щоб дізнаватися про наші проекти та новини про наші незвичайні продукти в режимі реального часу',

    'enter-email'=>'Вставте свою електронну адресу',

    'iscriviti'=>'підписатися',

    // FOOTER

    'chi-siamo'=>'Ми агентство, яке вирішить всі ваші проблеми одним кліком!!',
    
    'vuoi'=>'Ви хочете працювати з нами?',

    'diventa'=>'Стати рецензентом',

    'contatti'=>'Контакти',

    'footer-chi'=>'Xто ми',

    'home'=>'додому',

    'indirizzo'=>'адресу',

    'telefono'=>'Телефон',

    // CREA ANNUNCIO

    'crea-ann'=>'СТВОРИТИ НОВЕ ОГОЛОШЕННЯ',

    'titolo'=>'Назва',

    'categoria'=>'Категорія',

    'scegli'=>'Ви вибираєте',

    'testo'=>'Tекст',

    'prezzo'=>'Ціна',

    'azzera'=>'Скинути',

    'cancella'=>'ясно',

     // LOGIN FORM

    'entra'=>'Вхід користувача',

    'mail'=>'Електронна пошта',

    'pass'=>'Пароль',

    'log-button'=>'Логін',

    'forget'=>'Забули пароль?',

    'no-account'=>'Немає облікового запису?',

    'registrati'=>'Зареєструватися тут',

     // FORM REGISTRAZIONE

     'nome'=>'Ім я',

     'form'=>'РЕЄСТРАЦІЙНИЙ ФОРМУЛЯР',

     'conferma-pass'=>'Підтвердьте пароль',

     // SEZIONE ANNUNCI 

    'pubblicato'=>'Опубліковано на',

    'autore'=>'Автор',

     // CATEGORY SHOW

     'annunci-presenti'=>'Присутні оголошення для категорії',

     'al-momento'=>'Зараз немає оголошень для цієї категорії...',

     'che-ne-dici'=>'Як щодо створення власного?',

      // ZONA REVISORE 

    'da-revi'=>'ОГОЛОШЕННЯ ДЛЯ ПЕРЕГЛЯДУ',

    'accetta'=>'прийняти',

    'rifiuta'=>'відхилити',

    'descrizione'=>'опис',

    'hai-finito'=>'Ви закінчили редагувати оголошення',








]; 
