<?php
return[
    // NAVBAR

    'ricerca'=>'Шукайте тут',

    'cerca'=>'Близько',

    'annunci'=>'Оголошення',

    'categorie'=>'розділ',

    'Informatica'=>'Інформатика',

    'Telefonia'=>'Телефонія',

    'Casa'=>'додому',

    'Auto'=>'Aвтомобіль',

    'Moto'=>'Mотоцикл',

    'Sport'=>'Cпорт',

    'Libri'=>'Книги',

    'Salute'=>'Здоров',

    'Animali'=>'Тварини',

    'Game'=>'гра',

    'zona'=>'Область рецензента',

    'logout'=>'Вийти',

    'lingue'=>'Мови',

    // SECTION

    'cambia'=>'Змініть свій бізнес на краще',

    'futuro'=>'Майбутнє тут',

    'metodi'=>'Є багато способів організувати свій бізнес, ShopyPro – найефективніший метод',

    'crea'=>'Створити рекламу',

    'allAnnoucements'=>'Наші Категорії',

    'dettagli'=>'Дивіться деталі',

    'non'=>'У пошуку немає оголошень',

    // HEADER

    'better'=>'Найбільш відвідувані категорії',

    'vieni'=>'Приходьте та відкрийте для себе багато продуктів',

    'esplora'=>'Досліджуйте',

    'nostri'=>'Наші оголошення',

    'esplora-i'=>'Перегляньте наші оголошення',

    // NEWSLETTER

    'newsletter'=>'Підпишіться на нашу розсилку',

    'newsletter-p'=>'Підпишіться на нашу розсилку, щоб дізнаватися про наші проекти та новини про наші незвичайні продукти в режимі реального часу',

    'enter-email'=>'Вставте свою електронну адресу',

    'iscriviti'=>'підписатися',

    // FOOTER

    'diritti'=>'Всі права захищені',

    'regi-o-log'=> 'Зареєструватися або увійти',

    'chi-siamo'=>'Ми агентство, яке вирішить всі ваші проблеми одним кліком!!',

    'vuoi'=>'Ви хочете працювати з нами?',

    'diventa'=>'Стати рецензентом',

    'contatti'=>'Контакти',

    'footer-chi'=>'Xто ми',

    'home'=>'додому',

    'indirizzo'=>'адресу',

    'telefono'=>'Телефон',

    'links'=>'посилання',

    // CREA ANNUNCIO

    'preview'=>'Попередній перегляд',

    'successo'=>'Оголошення успішно створено, очікує розгляду',

    'successo2'=>'Оголошення успішно',

    'crea-ann'=>'СТВОРИТИ НОВЕ ОГОЛОШЕННЯ',

    'titolo'=>'Назва',

    'categoria'=>'Категорія',

    'scegli'=>'Ви вибираєте',

    'testo'=>'Tекст',

    'prezzo'=>'Ціна',

    'azzera'=>'Скинути',

    'cancella'=>'ясно',

    'carica'=>'Завантажити зображення',

     // LOGIN FORM

    'entra'=>'Вхід користувача',

    'mail'=>'Електронна пошта',

    'pass'=>'Пароль',

    'log-button'=>'Логін',

    'forget'=>'Забули пароль?',

    'no-account'=>'Немає облікового запису?',

    'registrati'=>'Зареєструватися тут',

     // FORM REGISTRAZIONE

     'nome'=>'Ім я',

     'form'=>'РЕЄСТРАЦІЙНИЙ ФОРМУЛЯР',

     'conferma-pass'=>'Підтвердьте пароль',

     // SEZIONE ANNUNCI

    'pubblicato'=>'Опубліковано на',

    'autore'=>'Автор',

     // CATEGORY SHOW

     'annunci-presenti'=>'Присутні оголошення для категорії',

     'al-momento'=>'Зараз немає оголошень для цієї категорії...',

     'che-ne-dici'=>'Як щодо створення власного?',

      // ZONA REVISORE

    'da-revi'=>'ОГОЛОШЕННЯ ДЛЯ ПЕРЕГЛЯДУ',

    'accetta'=>'прийняти',

    'rifiuta'=>'відхилити',

    'descrizione'=>'опис',

    'hai-finito'=>'Ви закінчили редагувати оголошення',

    'techiche'=>'Технічні харакетеристики',

    'extra'=>'Екстра',

    'ciao'=>'ПРИВІТ',

    'la-tua'=>'ваша електронна адреса:',

    'adulti'=>'дорослі',

   'satira'=>'Сатира', 

    'medicina'=>'Ліки',

    'violenza'=>'Насильство',

    'contenuto-offensivo'=>'Образливий вміст' ,

    'revisione-imm'=>'Огляд зображення',

    'tags'=>'Теги',


    // ANNOUNCEMENT SHOW

    // Richiesta di essere Revisore

    'messages'=> 'Ви попросили стати рецензентом, чекайте підтвердження!',

     // DETTAGLI ANNUNCIO 

    'tempi'=>'Термін доставки: 3-5 днів',

    'pronta'=>'Швидка доставка за адресою: адресою,  доставка  E',

    'iva'=>'З ПДВ',

    'disponibilita'=>'Доступність',

    'blu'=>'блакитний',

    'grigio'=>'сірий',

    'giallo'=>'жовтий',

    'azzurro'=>'блакитне небо',

    'inserisci-quanti'=>'Вставте скільки частин ви хочете:',

    'aggiungi-al-carrello'=>'Додати в кошик',

    'carat-tecniche'=>'Технічні особливості',

    'carat-extra'=>'Додаткові функції',

    'cancella'=>'ясно',

    'sicuro-rifiuta'=>'Ви впевнені, що хочете видалити це оголошення?',

    'sicuro-accetta'=>'Ви впевнені, що бажаєте прийняти це оголошення?',

    'si'=>'Так',

    'no'=>'Немає',
    
    'non-ci-sono'=>'У пошуку немає оголошень',






];
